<?php
	include_once "../extentios/header.php";
	include_once "../extentios/bodystart.php";
?>
 
	<div id="mainContent">
<table border="0" cellpadding="0" cellspacing="0" class="new" width="100%">

			<a name="top" id="top"></a>
            <tr><td align="center"><br>
				<table border="0" cellpadding="0" cellspacing="0" width="90%">
				<tr><td class="normal">
<p align="justify">H <b>Βιβλία με το κιλό Α.Ε.</b> δημιούργησε την παρούσα ιστοσελίδα με μοναδικό σκοπό την εξυπηρέτηση των πελατών τους. 
Η ιστοσελίδα είναι απλή και φιλική στη χρήση της ενώ έχει 
σχεδιαστεί για να ανταποκρίνεται στις συγκεκριμένες ανάγκες του κάθε χρήστη. 
Για να επιτευχθεί η καλύτερη εξυπηρέτησή σας, είναι σημαντικό εσείς, 
ο πελάτης μας, να καταλάβετε ότι πρέπει να μας παρέχετε συγκεκριμένες 
πληροφορίες που αφορούν την διεκπεραίωση της παραγγελίας σας και οι οποίες 
διαφυλάσσονται από εμάς. </p>
<p align="justify">
Η παρούσα Δήλωση Προστασίας Προσωπικών Δεδομένων 
και οι επισυναπτόμενοι σε αυτήν Όροι  και Προϋποθέσεις Χρήσης της παρούσας 
ιστοσελίδας περιγράφουν τη μέθοδο συλλογής δεδομένων από την ιστοσελίδα 
μας, τη χρήση αυτών των δεδομένων από εμάς και τους όρους και προϋποθέσεις 
χρήσεως της παρούσας ιστοσελίδας. 
Η παρούσα Δήλωση Προστασίας Προσωπικών Δεδομένων αναφέρεται αποκλειστικά και 
μόνο στα προσωπικά σας δεδομένα, τα οποία εσείς μας παρέχετε κατά τη διάρκεια 
των παραγγελιών σας στην παρούσα ιστοσελίδα.
</p>
<p align="justify">

<b>Γενικά</b><br><br>
Οι πληροφορίες που έχουν δοθεί εκούσια από τους χρήστες της 
αναφερόμενης ιστοσελίδας, χρησιμοποιούνται από την Βιβλία με το κιλό, 
προκειμένου οι χρήστες του να έχουν άμεση και ουσιαστική επικοινωνία 
με το κατάστημα, να τους παρέχονται απαντήσεις σε συγκεκριμένα ερωτήματα 
που θέτουν και τέλος να εξυπηρετούνται και να εκτελούνται οι παραγγελίες τους. 
Οι πληροφορίες που συλλέγονται μέσω της ιστοσελίδας έχουν ως σκοπό 
να μετρήσουν το αριθμό επισκεψιμότητας της, να καθορίσουν τις απαιτήσεις των 
πελατών για περισσότερα προϊόντα και να διευκολύνουν στις συνναλαγές με την εταιρεία.
Η Βιβλία με το κιλό Α.Ε. δεν διανέμει σε κανένα άλλο οργανισμό ή συνεργάτη που δεν συνδέεται 
με την εταιρία ,τις ηλεκτρονικές διευθύνσεις, ή οποιαδήποτε άλλη πληροφορία που 
αφορά τους χρήστες και πελάτες του. 
</p>
<p align="justify">
<b>Συγκέντρωση πληροφοριών</b><br><br>
Η σχεδίαση της ιστοσελίδας έγινε  έτσι ώστε οι χρήστες  
να μπορούν να την επισκέπτονται χωρίς να χρειάζεται να αποκαλύπτουν 
τη ταυτότητα τους εκτός και αν το επιθυμούν. Ζητείται από τους επισκέπτες 
της ιστοσελίδας μας, να μας παρέχουν με προσωπικά τους δεδομένα μόνο στη 
περίπτωση που θέλουν να παραγγείλουν προϊόν(τα), να εγγραφούν στην 
ιστοσελίδα μας και/ή να στείλουν email.
</p>
<p align="justify">
<u>Χρήση των Πληροφοριών.</u> Συλλέγει τρείς τύπους πληροφοριών 
σχετικά με τους χρήστες: (1) στοιχεία που ο χρήστης μας δίνει κατά την 
εγγραφή του ως πελάτης, (2) στοιχεία που ο χρήστης μας δίνει προκειμένου 
να εκτελεστεί η παραγγελία του , (3) στοιχεία που ο χρήστης
μας δίνει σε συμμετοχές διαγωνισμών που πραγματοποιούνται κατα καιρούς, 
. 
Κατά την συμπλήρωση οποιασδήποτε φόρμας παραγγελίας στην ιστοσελίδα μας, 
θα σας ζητηθεί το ονοματεπώνυμο, η διεύθυνση, ο ταχυδρομικός κωδικός της 
περιοχής σας, η ηλεκτρονική σας διεύθυνση, το τηλέφωνο σας,  ο τρόπος πληρωμής της παραγγελίας. Συμπληρωματικά 
μπορεί να σας ζητηθούν και πιο συγκεκριμένες πληροφορίες, όπως στοιχεία 
αποστολής - παράδοσης μιας παραγγελίας, στοιχεία τιμολόγησης ή λεπτομέρειες 
σχετικά με προσφορά που έχετε ζητήσει. 
Η Βιβλία με το κιλό Α.Ε. κάνει χρήση των πληροφοριών που μας δίνετε κατά τη διάρκεια 
της ηλεκτρονικής αποστολής της φόρμας, προκειμένου να 
επικοινωνήσουμε μαζί σας σχετικά με (i) την παράδοση της παραγγελίας 
στο χώρο σας, (ii) για επιβεβαίωση και ταυτοποίηση του πελάτη σε κάθε 
αναγκαία περίπτωση, (iii) για νέα ή εναλλακτικά προϊόντα που προσφέρονται 
, (iv) ειδικές προσφορές ,  (v) παραλαβή δώρων μετά από κλήρωση διαγωνισμού. 
Έχετε τη δυνατότητα να επιλέξετε αν θέλετε ή όχι να λαμβάνετε τέτοιου είδους 
επικοινωνίες  στέλνοντας το αίτημα σας μέσω e-mail στην 
ηλεκτρονική διεύθυνση <a href="mailto:sales@e-shop.gr" class="blue_link">sales@bookswithkilos.gr</a></p>
<p align="justify">

<u>Πρόσβαση στις Πληροφορίες.</u> Κάθε διεκπαιρέωση παραγγελίας απαιτεί 
την συλλογή προσωπικών στοιχείων, για παράδοση ή κράτηση μιας παραγγελίας. 
Επίσης η χρήση πιστωτικής κάρτας, για την χρέωση της οποίας χρειάζονται 
δικαιολογητικά ταυτοποίησης στοιχείων νόμιμου κατόχου την πρώτη και 
μόνο φορά διασφαλίζεται σε κάθε περίπτωση. Οποιοδήποτε δικαιολογητικό 
και έγγραφο πιστοποιεί και δηλώνει την ταυτότητα του πελάτη παραμένει 
αυστηρά απόρρητο και ελέγχεται μόνο από το αρμόδιο υπεύθυνο τμήμα . 
Η εκ μέρους σας προσκόμιση των προσωπικών σας δεδομένων, σημαίνει ότι 
συναινείτε τα δεδομένα αυτά να χρησιμοποιούνται από τους υπαλλήλους 
 για τους λόγους που αναφέρθηκαν παραπάνω. Ααπαιτεί από τους υπαλλήλους της και τους συντηρητές της ιστοσελίδας 
της να παρέχουν στους χρήστες-πελάτες του το επίπεδο ασφαλείας που 
αναφέρεται στη παρούσα Δήλωση Προστασίας Προσωπικών Δεδομένων. 
Σε καμία άλλη περίπτωση  δεν μπορεί να μοιραστεί με άλλους 
τα προσωπικά σας στοιχεία χωρίς πρότερη δική σας συναίνεση, εκτός και 
αν αυτό απαιτηθεί μέσω της νομίμου οδού. Παρακαλούμε όπως λάβετε υπόψη 
σας ότι κάτω από συγκεκριμένες προϋποθέσεις που επιτρέπεται ή επιβάλλεται 
από το νόμο ή βάση δικαστικής απόφασης, η συλλογή, χρήση και η αποκάλυψη 
των προσωπικών δεδομένων σας, τα οποία έχουν συλλεχθεί online χωρίς 
την εκ μέρους σας πρότερη συναίνεση (για παράδειγμα σε περίπτωση 
δικαστικής απόφασης).
</p>
<p align="justify">
<b>Cookies</b><br><br>
Η Βιβλία με το κιλό Α.Ε. έχει τη δυνατότητα να χρησιμοποιεί cookies ως μέρος 
της διευκόλυνσης αλλά και λειτουργίας των υπηρεσιών μέσω της 
ιστοσελίδας του. Τα  Cookies είναι μικρά αρχεία (text files), 
τα οποία απoστέλλονται και φυλάσσονται στον ηλεκτρονικό υπολογιστή 
του χρήστη, επιτρέποντας σε ιστοσελίδες  να 
λειτουργούν απρόσκοπτα και χωρίς τεχνικές ανωμαλίες, να συλλέγονται 
πολλαπλές επιλογές του χρήστη, να αναγνωρίζουν τους συχνούς χρήστες, 
να διευκολύνουν την πρόσβαση τους σε αυτή, και για τη συλλογή δεδομένων 
για τη βελτίωση του περιεχομένου της ιστοσελίδας. Τα Cookies δεν προκαλούν 
βλάβες στους ηλεκτρονικούς υπολογιστές των χρηστών αλλά και στα αρχεία που 
φυλάσσονται σε αυτούς. Χρησιμοποιούμε τα cookies για να σας παρέχουμε 
πληροφορίες και να διεκπεραιώνονται οι παραγγελίες σας ενώ σε κάθε έξοδό 
σας από το site διαγράφονται αυτόματα.
Πρέπει να έχετε υπόψη σας ότι τα cookies είναι απόλυτα αναγκαία προκειμένου 
να λειτουργεί σωστά και απρόσκοπτα η ιστοσελίδα .
</p>
<p align="justify">
<b>Διόρθωση, Τροποποίηση ή Διαγραφή Πληροφοριών</b><br><br>
Η Βιβλία με το κιλό Α.Ε. επιτρέπει στους χρήστες του να διορθώνουν, 
αλλάζουν, συμπληρώνουν ή να διαγράφουν δεδομένα και 
πληροφορίες που έχουν προσκομιστεί . 
Εάν επιλέξετε να διαγράψετε μια πληροφορία, η Βιβλία με το κιλό Α.Ε.
θα ενεργήσει έτσι ώστε να διαγραφεί αυτή η πληροφορία από τα 
αρχεία του άμεσα. Για τη προστασία και την ασφάλεια του χρήστη 
η Βιβλία με το κιλό Α.Ε θα προσπαθήσει να βεβαιωθεί ότι το πρόσωπο που κάνει 
τις αλλαγές είναι όντως το ίδιο πρόσωπο με το χρήστη. Για να έχετε πρόσβαση, 
να αλλάξετε ή να διαγράψετε τα προσωπικά σας δεδομένα, για να αναφέρετε 
προβλήματα σχετικά με τη λειτουργία της ιστοσελίδας ή για να κάνετε 
οποιοδήποτε ερώτημα επικοινωνήστε με τη Βιβλία με το κιλό Α.Ε μέσω της ιστοσελίδας
ή μέσω e-mail στην ηλεκτρονική διεύθυνση 
<a href="mailto:sales@e-shop.gr" class="blue_link">sales@bookswithkilos.gr</a>. 
Η αλλαγή ή η διόρθωση των προσωπικών σας δεδομένων μπορεί να γίνει 
επίσης μέσω του σελίδας εγγραφής .
Παρακαλούμε όπως λάβετε υπόψη σας ότι θα κάνουμε ότι είναι 
δυνατό προκειμένου να προστατεύσουμε τα προσωπικά σας δεδομένα, 
αλλά η προστασία τους κωδικού πρόσβασης σας στην ιστοσελίδα 

μας εξαρτάται και από εσάς. 
</p>
<p align="justify">

<b>Ασφάλεια συναλλαγών</b><br><br>
Η Βιβλία με το κιλό Α.Ε. δεσμεύεται όσον αφορά στην εξασφάλιση της ασφάλειας 
και της ακεραιότητας των δεδομένων που συλλέγει σχετικά με τους 
χρήστες της ιστοσελίδας . Η Βιβλία με το κιλό Α.Ε. έχει υιοθετήσει διαδικασίες, 
οι οποίες προφυλάσσουν τα προσωπικά δεδομένα που οι χρήστες προσκομίζουν 
στην ιστοσελίδα της ή της παρέχουν με οποιοδήποτε άλλο μέσο (πχ. τηλεφωνικά). 
Αυτές οι διαδικασίες προστατεύουν τα δεδομένα των χρηστών από οποιαδήποτε 
μη επιτρεπόμενη πρόσβαση ή αποκάλυψη, απώλεια ή κακή χρήση, και αλλαγή ή 
καταστροφή. Βοηθούν επίσης στο να πιστοποιείται ότι τα στοιχεία αυτά είναι 
ακριβή και χρησιμοποιούνται σωστά. Η σύνδεσή σας σε αυτό είναι ασφαλής διότι 
χρησιμοποιεί τεχνολογία SSL (Secure Socket Layer). 
Η τεχνολογία SSL στηρίζεται σε ένα κωδικό κλειδί για κρυπτογράφηση των 
δεδομένων πριν αποσταλούν μέσω της (SSL) σύνδεσης. Ο έλεγχος ασφαλείας 
μεταξύ των δεδομένων και του Server γίνεται με βάση το μοναδικό κωδικό 
κλειδί διασφαλίζοντας στο ακέραιο την επικοινωνία. Οι φυλλομετρητές 
(browsers) Netscape Navigator, Internet Explorer, 
Mozilla Firefox, Opera, Safari υποστηρίζουν το πρωτόκολλο SSL και προτείνεται
η χρήση τους για τήν σύνδεση στην ιστοσελίδα .</p>
<p align="justify">
<b>Περιοδικές Αλλαγές</b><br><br>
Συνεχώς  η Βιβλία με το κιλό Α.Ε.  επεκτείνει, ενημερώνει και βελτιώνει την ιστοσελίδα , 
και τα σχετικά με αυτή προϊόντα και υπηρεσίες, θα ανανεώνει και τη 
παρούσα πολιτική. Σας συστήνουμε να διαβάζετε τη διαδικασία αυτή 
σε τακτά χρονικά διαστήματα, προκειμένου να ενημερώνεστε για τυχόν 
αλλαγές στο περιεχόμενο της παρούσας πολιτικής προστασίας 
προσωπικών δεδομένων. Η πολιτική αυτή θα τροποποιείται από καιρό σε καιρό 
χωρίς προηγούμενη προειδοποίηση προς τους χρήστες. 
</p>
<p align="justify">
<b>Αποδοχή των Διαδικασιών Προστασίας τους Απορρήτου που εφαρμόζει η  Βιβλία με το κιλό Α.Ε.</b><br><br>
Εάν χρησιμοποιείτε την παρούσα ιστοσελίδα αποδέχεσθε και συναινείτε με 
τη παρούσα Δήλωση Προστασίας Προσωπικών Δεδομένων καθώς επίσης και με τους 
όρους και τις Προϋποθέσεις χρήσης της ιστοσελίδας που έχουν ανακοινωθεί μέσω αυτής.
</p>
<p align="center"><b>ΟΡΟΙ ΚΑΙ ΠΡΟΥΠΟΘΕΣΕΙΣ ΧΡΗΣΗΣ</b></p>
<p align="justify">

<b>Περιορισμένη άδεια</b><br><br>
Η Βιβλία με το κιλό Α.Ε., υπό τους όρους και τις προϋποθέσεις που τίθενται στο παρόν 
και όλους τους εφαρμοστέους νόμους και κανονισμούς, σας χορηγεί ένα μη 
αποκλειστικό, αμεταβίβαστο, προσωπικό, περιορισμένο δικαίωμα πρόσβασης, 
χρήσης και παρουσίασης αυτής της ιστοσελίδας και των περιεχομένων 
στοιχείων της. Αυτή η άδεια δεν αποτελεί μεταβίβαση τίτλου στην 
ιστοσελίδα και στα στοιχεία της και υπόκειται στους ακόλουθους περιορισμούς: 
(1) πρέπει να διατηρείτε σε όλα τα αντίγραφα της ιστοσελίδας και 
των στοιχείων της, όλες τις επισημειώσεις που αφορούν πνευματικά 
δικαιώματα και άλλα ιδιοκτησιακά δικαιώματα και (2) δεν μπορείτε να 
τροποποιήσετε την ιστοσελίδα και τα στοιχεία της με κανένα τρόπο ή 
να αναπαράγετε ή να παρουσιάσετε δημοσίως, ή να διανείμετε ή με άλλο 
τρόπο να χρησιμοποιήσετε την ιστοσελίδα και τα στοιχεία της για 
οποιοδήποτε δημόσιο ή εμπορικό σκοπό, εκτός εάν άλλως επιτρέπεται με το παρόν.
</p>
<p align="justify">
<b>Μεταβολές</b><br><br>
Η Βιβλία με το κιλό Α.Ε. διατηρεί το δικαίωμα να μεταβάλει ή να τροποποιεί τους 
εφαρμοστέους όρους και προϋποθέσεις για τη χρήση της ιστοσελίδας σε 
οποιαδήποτε χρονική στιγμή. Τέτοιες αλλαγές, τροποποιήσεις, προσθήκες 
ή διαγραφές στους όρους και τις προϋποθέσεις της χρήσης θα τίθενται 
σε ισχύ άμεσα από την γνωστοποίησή τους, η οποία μπορεί να δοθεί με 
κάθε μέσο συμπεριλαμβανομένης, αλλά όχι περιοριστικά, της θέσης καινούργιων 
όρων και προϋποθέσεων στην ιστοσελίδα. Κάθε χρήση της ιστοσελίδας 
κατόπιν τέτοιας αλλαγής ή τροποποίησης θα θεωρείται ότι αποτελεί αποδοχή 
εκ μέρους σας τέτοιων αλλαγών, τροποποιήσεων, προσθηκών ή διαγραφών.
Η Βιβλία με το κιλό Α.Ε. μπορεί, σε οποιαδήποτε χρονική στιγμή, να καταγγείλει, 
αλλάξει, αναστείλει ή διακόψει οποιαδήποτε επιμέρους λειτουργία αυτής 
της ιστοσελίδας συμπεριλαμβανομένης της διαθεσιμότητας, της φωτογραφίας 
παρουσίασης ή περιγραφής οποιουδήποτε προϊόντος ή υπηρεσίας.
</p>
<p align="justify">
<b>Περιορισμός Ευθύνης</b><br><br>
Η Βιβλία με το κιλό Α.Ε., οι υπάλληλοί της, ή άλλοι αντιπρόσωποί της, δεν έχει καμία 
ευθύνη, υπό οποιεσδήποτε συνθήκες, για όποιες επακόλουθες, παρεμπίπτουσες, 
έμμεσες, ειδικές αποζημιώσεις ή έξοδα ή χρηματικές ποινές, συμπεριλαμβανομένων, 
αλλά όχι περιοριστικά, διαφυγόντων κερδών, διακοπής λειτουργίας της επιχείρησης, 
απώλειας πληροφοριών ή δεδομένων, ή απώλειας πελατείας, απώλειας ή ζημίας 
περιουσίας, και οποιωνδήποτε αξιώσεων τρίτων μερών προκύψουν από ή σε σχέση 
με την χρήση, την αντιγραφή, ή την παρουσίαση αυτής της ιστοσελίδας ή των 
περιεχομένων της ή οποιασδήποτε άλλης συνδεδεμένης ιστοσελίδας, ανεξαρτήτως 
εάν  είχε ενημερωθεί, γνώριζε ή έπρεπε να γνωρίζει αυτή την πιθανότητα.
</p>
<p align="justify">
<b>Δικαιώματα Πνευματικής Ιδιοκτησίας και Σήμα</b><br><br>

Όλος ο σχεδιασμός της ιστοσελίδας, το κείμενο, τα γραφικά η επιλογή 
και οι ρυθμίσεις αυτής, είναι ιδιοκτησία της  Βιβλία με το κιλό Α.Ε. και είναι 
Δικαίωμα Πνευματικής Ιδιοκτησίας &copy; 2009 . 
Επιφυλασσομένων όλων των δικαιωμάτων.
Κάθε κείμενο ή εικόνα που φέρει τα σύμβολα TM, SM ή &copy; είναι σήματα 
ή καταχωρημένα σήματα και χρησιμοποιούνται στο παρόν κατόπιν αδείας 
των αντίστοιχων ιδιοκτητών τους.
</p>

				</td></tr>
                <tr> <td align="right"><a  href="#top">Επάνω</a>
</table>
</div>

<?php
    include_once "../extentios/footer.php";
?>
	</body>
</html>
